<table>
        <tr>
          <td><p><strong>MUSTAFA KEMAL ATAT&Uuml;RK'&Uuml;N AILESI <br>
                    <br>
              </strong><br>
              <img height="75" src="ataturk\ailesi_anne1.jpg" width="55">&nbsp;&nbsp;&nbsp;Atat&uuml;rk'&uuml;n annesi Z&uuml;beyde Hanim, Haci Sofu ailesinden Feyzullah Aga'nin kizidir. Zeki, sagduyulu, dine ve geleneklere bagli bir kadindi. Oglunun mahalle mektebine gelenekten olan il&acirc;hilerle baslamasini istemisti. Ancak asagida g&ouml;recegimiz gibi oglunun zamanin gerektirdigi bi&ccedil;imde yetismesini engellememis, hele kocasi &ouml;ld&uuml;kten sonra onun iyi &ouml;gretim g&ouml;rmesine elinden geldigi kadar &ccedil;alismistir. <br>
              <br>
              <img height="75" src="ataturk\ailesi_anne.jpg" width="110">&nbsp;&nbsp;&nbsp;Onun sagduyusu ve tasidigi y&uuml;ksek onur duygularinin bir &ouml;rnegi asagidaki olayda g&ouml;r&uuml;l&uuml;r. O, daha Selanik'te bulunduklari sirada oglunun, kendi evinde, II inci Abd&uuml;lhamit y&ouml;netimine karsi &ccedil;alisan bir takim arkadaslariyle yaptigi toplantida nelerle ugrasildigini &ouml;grenince, padisaha karsi &ccedil;alismanin sonu&ccedil;larindan &uuml;rkm&uuml;s, ancak Mustafa Kemal'in isi kendisine anlatmasi &uuml;zerine sorunu kavrayip "gizli seyleriniz varsa ben saklayayim, muvaffak olmak zordur, mahvolmak daha tabiidir" dedikten sonra s&ouml;yle konusmustur: "... evl&acirc;dim bir g&uuml;n bu isler olduktan sonra seni namus ve haysiyet sahibi olanlarla g&ouml;rmezsem iste o zaman meyus olurum. Ben senin kadar okumadim, senin kadar bilmem, seni g&ouml;rd&uuml;g&uuml;n, anladigin seyleri yapmaktan menetmiye kalkismam, yalniz dikkat et, esas muvaffak olmaktir, muvaffak olmaya &ccedil;alis". <br>
              <br>
&nbsp;&nbsp;&nbsp; Selanik Yunanlilarin eline d&uuml;st&uuml;kten sonra kizi Bayan Makbule (Ata'dan) ile Istanbul'a gelen Z&uuml;beyde Hanim mill&icirc; m&uuml;cadele sirasinda binbir merak ve heyecan, ancak b&uuml;y&uuml;k kivan&ccedil; duygulari i&ccedil;inde Istanbul'da kalmis ve Ankara'ya gitmistir. Kalbinden hasta bulundugu i&ccedil;in Ankara'da kalmasi uygun g&ouml;r&uuml;lmemis ve zaferden sonra Izmir'e g&ouml;nderilmistir. Orada 1923 yilinda vefat etmistir. </p>
              <p align="left"><img height="75" src="ataturk\ailesi_baba1.jpg" width="54">&nbsp;&nbsp;&nbsp;Atat&uuml;rk'&uuml;n babasi Ali Riza Efendi, Sel&acirc;nik yerlilerindendi. Uzak dedeleri Vidin'den ayrilarak Serez'de yerlesmisler, oradan da Sel&acirc;nik'e gelmislerdi. Ali Riza Efendi, &ouml;nce Selanik'te evkaf k&acirc;tipligi yapmistir. Atat&uuml;rk, onu az hatirladigini s&ouml;ylemekle birlikte zek&acirc; ve azmini anar, modern d&uuml;s&uuml;nceli bir kimse oldugunu s&ouml;ylerdi. <br>
&nbsp;&nbsp;&nbsp; 1876 da Sirbistan'la savas basladiktan sonra Selanik'te g&ouml;n&uuml;ll&uuml;lerden bir "Asakiri Milliye" taburu kurulmus ve Ali Efendi orada m&uuml;l&acirc;zimi evvel (&Uuml;stegmen) olmustur. <br>
&nbsp;&nbsp;&nbsp; II. Abd&uuml;lhamid'in vehmi &uuml;zerine bu ve buna benzer birlikler dagitildiktan az sonra Ali Efendi'nin evkaftan &ccedil;ekilip r&uuml;sumat memuru oldugu anlasiliyor. Daha sonra &ouml;zel hayata atilip kereste t&uuml;ccarligi yapmistir. </p>
              <p align="left"><img height="100" src="ataturk\ailesi_ev.jpg" width="86">&nbsp;&nbsp;&nbsp;Atat&uuml;rk'&uuml;n Selanik'te dogdugu evden ailenin orta halli, hatta bundan az &uuml;st&uuml;n durumda oldugu anlasilmaktadir. <br>
              XIX. uncu y&uuml;zyilda hele tasralarda kayitlar pek eksik oldugundan onun dogum g&uuml;n&uuml; bilinmemektedir. O, Rumi 1286 yilinda dogmus olarak kayitli olduguna g&ouml;re 1880 veya 1881 de dogmus demektir. Adi Mustafa idi. <br>
              19 Mayis 1932 de Bay Resit Saffet Atabinen'in kendisine "Dogum g&uuml;n&uuml;n&uuml;z&uuml; kutlarim" yollu bir telgraf &ccedil;ekmesi, Atat&uuml;rk'&uuml;n hosuna gitmisti. Bundan az sonra Temmuz 1932 de T&uuml;rk Tarih Kurumu'nun ilk kongresi sirasinda Aydin Halkevi'nin tarih, dil, edebiyat komitesinin bir "Gazi G&uuml;n&uuml;" kabul etmek istedigini s&ouml;yleyip ona dogum g&uuml;n&uuml;n&uuml; soran &ouml;gretmene Atat&uuml;rk: "Bana onu sormayiniz, ben dogdugum g&uuml;n&uuml; bilmiyorum" der ve "Gazi G&uuml;n&uuml;" olarak da : "Samsun'a &ccedil;iktigim g&uuml;n&uuml;" yapiniz s&ouml;z&uuml;n&uuml; eklemistir. </p>
<? include("goback.html"); ?>
			</td>
        </tr>
</table>
